{"title":"Cake Au Chocolat A La Fleur De Sel","titleRaw":"CAKE AU CHOCOLAT A LA FLEUR DE SEL","slug":"cake-au-chocolat-a-la-fleur-de","meta":"Pour  6/8 personnespréparation 10mncuisson 10mn","parsedMeta":{"portions":"6/8","cook":"10mn"},"ingredients":["Cubes de chocolat :","160g de chocolat 65/70% style valrhona","2 g de fleur de sel","Pâte : 160g de farine","40g de cacao en poudre","4 œufs","5g de levure chimique","190g de beurre mou","190g de sucre","Sirop d’imbibage","120g ou 12cl d’eau","40g de sucre"],"steps":["1°) Préparation : les cubes","Tapissez de film alimentaire un bac en plastique d'env. 12x11 cm. Faites fondre le chocolat au bain –marie.","2°) Laissez refroidir un peu. Incorporez la fleur de sel quand le mélange n'est plus chaud. Mélangez doucement pour ne pas faire fondre les cristaux puis versez dans le bac. Laissez-le prendre au réfrigérateur pendant 30 minutes.","3°) Pâte : Beurrez et farinez le moule à cake . Mélangez dans un saladier la farine, le cacao et la levure chimique à l'aide d'un fouet. Mettez le beurre avec le sucre et les oeufs dans le bol du mixeur et mixer pendant 10 minutes à grande vitesse. Décollez le papier du chocolat figé. Coupé le chocolat en cubes d'environ 1cm.","4°) Préchauffez votre four à 200°C (th. 6/7). Retirez la pâte du bol et mettez la dans une jatte. Incorporez le mélange farine/cacao/levure à la pâte en la soulevant. Ajoutez les cubes de chocolat et mélangez-les à la pâte toujours en les soulevant.","5.) Versez la pâte dans le moule et au four baissé à 180°C. Laissez cuire 50 mn.Vérifiez la cuisson en enfonçant la lame fine d'un couteau. Elle doit ressortir sèche.","A la sortie, démoulez le cake sur une grille à pâtisserie pour arrêter la cuisson.","6°)Sirop d’imbibage : portez à ébullition l'eau et le sucre. Badigeonnez-en le cake tiédi sur le dessus et les côtés. laissez le sirop imbiber le cake puis badigeonnez-le une 2ème fois de sirop. Ces 2 opérations contribuent à donner au cake tout son moelleux. Laissez refroidir complètement le cake avant de l'envelopper dans du film étirable transparent. Gardez-le au réfrigérateur."],"images":[{"id":"rId5","path":"image1.jpeg"}]}