{"title":"Souffle Chaud Au Citron Vert Et Coulis De Mangue","titleRaw":"SOUFFLE CHAUD AU CITRON VERT ET COULIS DE MANGUE","slug":"souffle-chaud-au-citron-vert-e","meta":"Pour 6 personnespréparation 15mncuisson 5mn     2H au frigo","parsedMeta":{"portions":"6","cook":"5mn2H"},"ingredients":["4 petits suisses à 30%","2 blancs d’œuf","2 mangues","2 citrons jaune ou pulco","2 citrons vert","2 cuillères à soupe de miel de mer","30g de beurre pommade","160g de sucre en poudre","1 pincée de sel","6 cuillères à soupe d’eau"],"steps":["1°) Préchauffer le four à 150°C.","2°) Peler, retirer le noyau et citronner les dés de mangues avec le jus d’un citron. Mixer les dés de mangue avec le jus du citron jaune restant, le miel de mer et l’eau pour détendre le coulis, mixer. Réserver au réfrigérateur.","3°) Beurrer grassement 6 ramequins, puis les chemiser de sucre semoule. Réserver au réfrigérateur.","4°) Bien laver le citron vert, le peler à l’aide d’un économe pour récupérer le zeste, en prenant soin de bien séparer l’écorce de la partie blanchâtre et amère de la peau. Hacher finement les 3/4 de ce zeste. Mettre 4 petits suisses dans un saladier, ajouter 2 jaunes d’oeuf, le zeste haché, et 30 g de sucre semoule. Réserver à température ambiante.","5) Commencer à fouetter en neige à vitesse rapide 3 blancs d’oeuf avec une petite pincée de sel. Incorporer ensuite petit à petit et tout en fouettant 30 g de sucre semoule. Ces blancs ne doivent pas être trop fermes.","6) Mélanger énergiquement à l’aide d’un fouet les petits suisses avec les jaunes d’oeuf, le zeste de citron, et le sucre. Y incorporer ensuite les blancs d’oeuf.","7) Garnir les trois moules beurrés et sucrés au 3/4 de leur hauteur de l’appareil à soufflé. Puis disposer ces moules dans une cocotte contenant de l’eau à ébullition, puis glisser au four pendant 14 minutes à 150°C.","8) Après 14 minutes de cuisson, démouler avec précaution en prenant soin de ne pas se brûler les soufflés. Puis les dresser au centre d’assiettes individuelles, les agrémenter de coulis de mangue parfumé au miel de mer, et déguster sans attendre"],"images":[{"id":"rId5","path":"image1.jpeg"}]}