{"title":"TIRAMISU SEMI-GLACE","meta":"Pour10/12 personnespréparation1H20mnCuisson20mnrepos 4H","parsedMeta":{"portions":"10/12","cook":"20mn"},"ingredients":["Pour le biscuit :","Pour la crème :","150g de pâte d’amandes","250g de mascarpone","70g de sucre glace","75g de sucre glace","80g de jaunes d’œufs (soit 4 œufs)","8cl de marsala ou d’amaretto","90gd’œufs (soit 2 œufsentiers)","200g de crème fleurette (20cl)","60g de maïzena","2 jaunes d’œufs","35g de farine","5g de gélatine en feuille","1 c. à café de café lyophilisé dilué dans 1 c à soupe d’eau tiède","Pour le montage :","125g blancs d’œuf (le blanc des 4 œufs)","20cl de crème fleurette","20g de sucre en poudre","20g de sucre glace","40g de chocolat noir","10g de chocolat noir","Du beurre","Pour le sirop :","100g de sucre en poudre","4 c. à soupe de café lyophilisé","5 cl de marsala ou amaretto","20cl d’eau"],"steps":["1.Faites tiédir la pâte d’amandesaux micro-ondespendant quelques secondes. Mélangezles jaunes d’œufs et les œufs entiers. Fouettez la pâte d’amandes en incorporant petit à petit le mélange d’œufs : l’appareil doit être bien mousseux, aéré et homogène. Ajoutez le sucre glace et le café.","2.Préchauffez le four TH 180°C. Montez les blancs en neigelorsqu’ils sont bien mousseux ajoutez le sucre sans cesser de fouetter. Incorporez-les ensuite au mélange précédent. Ajoutez la farine et la maïzena tamisées. Versez sur la plaque à génoise tapissée d’une feuille cuisson, étalez à la spatule puis enfournez pour 15/20mn. Laissez complètementrefroidir le biscuit avant de le détailler en 2 bandes de la taille  du cadre en utilisant le cadre comme emporte-pièce. Faites fondre le chocolat au bain-marie avec du beurre. A l’aide d’un pinceau badigeonnez une seule face. Réservez au frais.","3.Préparez le sirop : portez à ébullition 20cl d’eauavec le sucre. Hors du feu, ajoutez le café et l’alcool choisi. Laissez refroidir.","4.Plongez la gélatine dans un bold’eau froide. Montez la crème en chantilly avec le sucre avec le sucre. Ajoutez le mascarpone, continuez de fouetter puis incorporez lesjaunes d’œufs. Chauffez l’alcool aux micro-ondes et ajoutez la gélatine essorée. Versez dans la crème et mélangez.","5.Tapissez la bordure du cadre de papier cuisson (ou de rhodoïd) ; déposez au fond du cadre une bande de biscuit, côté chocolat en dessous. Imbibez-le généreusement de sirop à l’aide d’un pinceau. Versez la moitié de la crème mascarpone. Déposez de nouveau un biscuit, côté chocolat en dessous. Imbibez de sirop et finissez de recouvrir de crème. Placez au moins 4 heures au congélateur.","6.Montez la crème chantilly avec le sucre glace. 40mn avant de servir. Remplissez la poche à douille de chantilly. Retirez le cadre du tiramisu et décorez le dessus de boules de crème, saupoudrez de cacao et si on le souhaite de râper du chocolat noir."],"images":[{"id":"rId5","path":"image1.png"}]}