{"title":"Buche Citron Framboises","titleRaw":"BUCHE CITRON FRAMBOISES","slug":"buche-citron-framboises","meta":"Pour 8/10 personnespréparation repos 6H    cuisson mn","parsedMeta":{"portions":"8/10"},"ingredients":["Insert framboise","400g de purée de framboises","75g de sucre","8g de pectine NH","Biscuit financier","80g de beurre","80g de sucre glace","75g de poudre d’amandes","2 blancs d’œufs (65g)","40g de farine T45","65g de framboises entières","Le zeste d’un citron jaune","1 pincée de sel","Mousse au citron","19cl de jus de citron","100g de sucre","4 œufs","7g de gélatine","Le zeste d’un citron jaune","20cl de crème liquide entière (35%)"],"steps":["1. On mélange le sucre et la pectine. Dans une casserole, on met la purée de framboises à chauffer (60°C), on ajoute en fouettant le mélange sucre/pectine.","2. Puis on laisse cuire sur le feu pendant 2mn, sans portez à ébullition, mais en remuant tout le temps. On verse dans le moule insert (25cmx4cmx4cm), 4H mini au congélateur.","3. Biscuit : Dans une casserole, on met le beurre coupé en petits dés, faire fondre doucement jusqu’à obtenir un beurre noisette. On filtre pour stopper la cuisson et laissez refroidir.","4. Préchauffer le four Th 170°C.Dans un saladier, farine+ poudre d’amandes + sucre + sel, on mélange avec un fouet. On ajoute les blancs qui sont à température ambiante. On mélange bien et on ajoute le zeste de citron et en dernier en 2 fois le beurre noisette, la pâte doit être lisse et homogène.","5. On beurre et farine un moule à cake de 25cmx7cm. On réparti la préparation au fond en lissant bien puis on pique les framboises entières en les répartissant bien partout et on lisse dessus un peu de pâte.","6. Cuire pendant 25mn, ne pas démouler et laissez refroidir 10mn puis démouler ensuite. Après refroidissement couper le dessus pour obtenir une surface bien plate.","7. Mousse : Hydrater la gélatine. Dans une casserole, sucre + œufs, on blanchit légèrement puis on ajoute le jus de citron et on fouette. Ajout des zestes puis sur le feu pour épaissir sans jamais cesser de remuer. On ajoute la gélatine essorée, puis on mélange. On passe dans un tamis pour enlever les impuretés","8. On monte la crème en chantilly que l’on ajoute à la crème citron, on verse dans le fond du moule à bûche, à la moitié, on met 10mn au congélateur.","9. On démoule l’insert à la framboise que l’on pose sur la moitié de mousse et on recouvre de mousse puis on met le biscuit.","10. On tasse un peu le biscuit pour que la mousse remonte dessus. 1 nuit mini au congélateur voire +","Pour décongeler : 6H mini au frigo.","Une fois décongeler se conserve 2/3 jours au frigo.","LE TEMPERAGE du CHOCOLAT","Faites fondre le chocolat noir au bain-marie, température 50/55°C.","Retirez la casserole du feu puis placez-la dans un bol d’eau froide et faites descendre le chocolat à 35°C environ","Retirez de l’eau froide puis repasser sur l’eau chaude pas trop longtemps pour remonter à 31/32]C puis utiliser le chocolat de suite",""]}