{"title":"CHEESECAKE AU CROUSTILLANT MUESLI SPECULOOS","slug":"cheesecake-au-croustillant-muesli-speculoos","meta":"Pour 8/10 personnespréparation 40 mn cuisson 15mn Repos 12H   Pour un gâteau de 24cm suivant mon cercle en inox","parsedMeta":{"portions":"8/10","prep":"40mn","cook":"15mn"},"ingredients":["Pour le croustillant :","Le zeste d’un citron","90 g de beurre fondu","1 gousse de vanille","120g de spéculoos hachés","Pour la tuile au pralin :","60g de muesli","45g de beurre","Pour la mousse :","45g de sucre","600g de fromage frais salé (ex st-morêt)","45g de glucose","130g de sucre","45g de pralin","330g de crème fleurette ou liquide"],"steps":["1. LE CROUSTILLANT : Mélangez le beurre fondu, les spéculoos hachés et le muesli.","2. Placez le cercle de 24cm de diamètre sur un plat. Découpez une bande de rhodoïd ou de papier sulfurisé puis chemisez le cercle.","3. Répartissez le croustillant au fond du cercle et tassez bien avec le dos d’une cuillère à soupe pour former une base pour le cheesecake. Réservez au frais.","4. Mélangez au fouet (pas dans le robot) 600g de fromage frais salé avec le sucre, le zeste de citron. Fendez la gousse de vanille et récupérez les graines. Montez la crème fleurette en chantilly et incorporez-la au mélange précédent.","5. Versez la moitié de la mousse dans le fond du moule. A l’aide d’une spatule, commencez par chemisez les bords de façon à bien répartir la crème.","6. Ajoutez le reste de mousse et lissez jusqu’en haut du cercle. Réservez au frais, idéalement la nuit pour que la mousse prenne.","7. LA TUILE AU PRALIN : Préchauffez le four th 160°C.","8. Dans 1 casserole, portez à ébullition le beurre, le sucre et le glucose. Ajoutez le pralin. Mélangez, l’ensemble doit être homogène. Etalez entre 2 feuilles de papier sulfurisé à l’aide d’un rouleau à pâtisserie. Découpez un cercle de la taille du cheesecake. Conservez le cercle sur la tuile pour éviter qu’elle ne s’étale et enfournez pendant 14 mn. Démoulez à chaud dès la sortie du four. Laissez refroidir.","9. Décerclez le cheesecake. Retirez la bande de rhodoïd. Déposez la tuile sur le cheesecake. Pour servir, retirez la tuile, coupez des parts et répartissez de façon égale des morceaux de tuile."],"images":[{"id":"rId5","path":"image1.jpeg"},{"id":"rId6","path":"image2.jpeg"}]}