{"title":"Filet De BŒUf Poivre, Au Crottin Chavignol, Pommes De Terre Anna","titleRaw":"FILET DE BŒUF POIVRE, AU CROTTIN CHAVIGNOL, POMMES DE TERRE ANNA","slug":"filet-de-b-uf-poivre-au-crotti","meta":"Pour 4 personnespréparation 45mnCuisson 50mnPour 8 personnes","parsedMeta":{"portions":"4","cook":"50mn"},"ingredients":["4 filets de bœuf ou tournedos","2 crottins de chavignol","600g de pommes de terre","150g de beurre","5cl de cognac","20cl de fond de veau corsé","1 c. à soupe de crème épaisse","2 c. à soupe d’huile","1 c. à soupe de poivre noir concassé","4 filets de bœuf ou tournedos","4 crottins de chavignol","1,2kg de pommes de terre","250g de beurre","1cl de cognac","40cl de fond de veau corsé","2 c. à soupe de crème épaisse","4 c. à soupe d’huile","2 c. à soupe de poivre noir concassé"],"steps":["1. Préchauffez votre four à 180°C. Faites fondre le beurre au bain-marie, laissez-le reposer quelques minutes, puis versez doucement le dessus dans un récipient, jetez le fond blanc. Epluchez et lavez les patates.","2. Avec l’emporte-pièce, taillez des bouchons de patates puis coupez-les en très fines tranches. Mélangez-les dans un récipient avec le beurre clarifié, du sel et du poivre. Formez des rosaces de patates dans les moules. Enfournez pour 35mn. Lorsqu’elles sont suites, sortez les patates anna du four et démoulez-les délicatement sur une plaque.","3. Répartissez le poivre concassé sur la viande, salez. Faites saisir les filets 3mn de chaque côté dans une poêle dans l’huile, puis déposez-les sur la plaque du four. Posez un ½ crottin sur chaque filet. Dégraissez la poêle, versez le cognac, flambez. Ajoutez le fond de veau, laissez bouiller 3mn en fouettant.","4. Réglez le four en position gril. Faites gratiner les filets de bœuf au crottin pendant 4/5mn. Placez en dessous la plaque contenant les patates pour els réchauffez. Répartissez les filets de bœuf et les patates sur les assiettes, nappez de sauces et servez aussitôt.","Vin : sancerre rouge."],"images":[{"id":"rId5","path":"image1.png"}]}