{"title":"Creme De Coco De Paimpol Au Lait De Coco Et Lard Grille","titleRaw":"CREME DE COCO DE PAIMPOL AU LAIT DE COCO ET LARD GRILLE","slug":"creme-de-coco-de-paimpol-au-la","meta":"Pour 4 personnes préparation 30mn cuisson 1H","parsedMeta":{"portions":"4","prep":"30mn","cook":"1H"},"ingredients":["12cl de crème liquide","10cl de lait de coco","400g de haricots coco (en fait moins)","Garniture aromatique :","1 oignon, 1 carotte, 1 branche de céleri","1 branche de thym, 1 feuille de laurier","3 gousses d’ail, 5 grains de poivre, sel","Huile de vanille :","1 gousse de vanille","12cl d’huile de pépins de raisins","Mélange d’épices :","1 c à café de sumac","1 c à café de sésame doré à la poêle","1 c à café de cumin","1 c à café de cannelle en poudre","Les graines d’1 gousse de cardamome","½ c à café de fleurs de thym","½ c à café d’origan","4 tranches de lard"],"steps":["1 – Huile de vanille : la veille, ouvrez la gousse de vanille et émincez-la. Placez les graines dans un bocal hermétique en verre, ajoutez l’huile de pépins de raisins et fermez. Placez le bocal au bain-marie, comptez 10mn à partir de l’ébullition. Laissez refroidir et réservez.","2 – Les épices : Dans une casserole, torréfiez toutes les graines ensemble puis mixez-les. Conservez dans une boîte hermétique.","3 – Le jour même, réunissez les haricots et la garniture dans une casserole, couvrez d’eau froide à 2 cm au-dessus des cocos.","4 – Cuisez à feu doux 40mn, salez à mi-cuisson. Laisser les refroidir dans le bouillon de cuisson.","5 – Egouttez les cocos, mélangez-les avec la crème liquide et le lait de coco, puis ajustez du jus de cuisson. Chauffez doucement, rectifiez l’assaisonnement.","6 – Mixez et filtrez dans une passoire. Rectifiez l’onctuosité avec du jus de cuisson.","7 – Dans une poêle, faites dorer les tranches de lard, puis coupez-les en fins morceaux dans le sens de la largeur. Réservez sur du papier absorbant.","8 - Servez froid dans des verres les cocos, ajoutez le mélange d’épices puis l’huile et en dernier les fins morceaux de lard grillé.","PS le mélange coco, lait de coco, crème liquide et jus de cuisson doit être onctueux sans grumeaux."]}